//About
"Hardware" = "Utilidad de visualización de la versión del controlador %@";
"Package" = "Versión";
"Driver" = "Versión de controlador";
"Utility" = "Versión de utilidad";
"Firm" = "Versión firmware";
"Version" = ": %@";
"NotInstall" = "Hay un problema con la configuración del controlador. Instale de nuevo los controladores.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Configure los ajustes de salida de audio para su software de\nDJ/producción.";
"WARNING_MIXER_OUT" = "Para introducir una señal de audio USB en el mezclador, seleccione \"USB\" para el conmutador (o conmutadores) selector de entrada del canal deseado en el mezclador.";
"WARNING_IN" = "Configure los ajustes de entrada de audio para su software de\nDJ/producción.";
"WARNING_IN2" = "Cuando esté seleccionado Código de tiempo, seleccione \"USB\" para el conmutador (o conmutadores) selector de entrada del canal deseado en el mezclador.";

//Menu
"About" = "Acerca de Utilidad de visualización de la versión del controlador %@";
"Services" = "Servicios";
"Hide" = "Ocultar Utilidad de visualización de la versión del controlador %@";
"HideOther" = "Ocultar otros";
"ShowAll" = "Mostrar todo";
"Quit" = "Salir de Utilidad de visualización de la versión del controlador %@";
